
/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "bBa-gY-nI7"; */
"bBa-gY-nI7.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "kEr-rx-zAS"; */
"kEr-rx-zAS.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "rpd-0t-rvg"; */
"rpd-0t-rvg.title" = "항목 3";
